/* State and Keywordgroupnames */
"/Conference/Variables" = "_variables_";
"/Conference/Sections" = "SECTIONS:";
"/Conference/Headings" = "HEADINGS";
"/Conference/Separators" = "------";
"/Conference/Emails and URLs" = "info@test.com http:// see://";
"/Conference/Tool Tip" = "{helpful contextual information}";
"/Conference/Emphasis" = "*emphasize*";
"/Conference/References" = "[1] [2] ...";
"/Conference/Events" = "*** event ***";

